Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/regjeringens_europapolitiske_forum.html.tmx
Source language: nob
Languages: sma

source: Regjeringens europapolitiske forum
sma: Reerenassen europapolitihkeles forume

source: Europapolitisk forum er en møteplass for sentrale, regionale og lokale myndigheter samt Sametinget for dialog og utveksling av kunnskap om EØS og EU.
sma: Europapolitihkeles forume lea gaavnedimmiesijjie staateles, regijionaale jïh voenges åejvieladtjide jïh Saemiedægkan gusnie gaskesedtieh jïh daajroem juekieh EØS:n jïh EU:n bïjre.

source: Gjennom dialog om europapolitiske saker og problemstillinger skal forumet bidra til koordinering mellom sentralt, regionalt og lokalt nivå.
sma: Gaskesadtemen tjïrrh europapolitihkeles aamhtesi jïh gyhtjelassi bïjre forume edtja viehkine årrodh koordineeredh staateles, regijonaale jïh voenges daltesi gaskem.

source: Forumet er en møteplass mellom departementene på politisk nivå (statssekretærnivå) og folkevalgte fra fylkeskommuner (fylkesordfører/-rådslederne via landsdelssamarbeidene), kommuner (via KS' hovedstyre) og Sametinget.
sma: Forume lea gaavnedimmiesijjie departemeenti gaskem politihkeles daltesisnie (staatetjaelijedaltese) jïh almetjeveeljeldh almetjh fylhkentjïeltijste (fylhkenåejvie/- raerieåvtehkh laantebielielaavenjostoej tjïrrh), tjïelth (KS:n åejvieståvroen tjïrrh) jïh Saemiedigkie.

source: Sametinget oppnevner to medlemmer, med varamedlemmer.
sma: Saemiedigkie göökte lïhtsegh nammohte, sæjjasadtjigujmie.

source: Forumet møtes to ganger i året, og ledes i fellesskap av Utenriksdepartementet og Kommunal- og moderniseringsdepartementet på statssekretærnivå.
sma: Forume gaavnede göökth jaepien, jïh Ålkoerïjhkedepartemeente jïh Tjïelte- jïh orrestimmiedepartemeente staatetjaelijedaltesisnie dam ektesne stuvrieh.

source: Formål
sma: Ulmieh

source: Forumet skal være en arena for politisk dialog om aktuelle og relevante europapolitiske saker mellom forvaltningsnivåene.
sma: Forume edtja areenine årrodh politihkeles gaskesadtemasse sjyöhtehke jïh sjiehteles europapolitihkeles aamhtesi bïjre reeremedaltesi gaskem

source: Forumet skal være en kanal for å forankre regjeringens europapolitikk i kommunesektoren og Sametinget.
sma: Forume edtja kanaaline årrodh juktie reerenassen europapolitihkem tjïeltesuarkan jïh Saemiedægkan gårredidh.

source: Forumet skal være en kanal for innspill til regjeringen på viktige europapolitiske områder for kommunesektoren og Sametinget.
sma: Forume edtja kanaaline årrodh lahtesidie reerenassese vihkeles europapolitihkeles suerkine tjïeltesuarkan jïh Saemiedægkan.

source: Forumet skal også være en arena for informasjonsutveksling om utvalgte saker.
sma: Forume edtja aaj areenine årrodh bïevnesejuekiemasse vaeljehke aamhtesi bïjre.

source: Les mer om Regjeringens europapolitiske forum
sma: Lohkh vielie Reerenassen europapolitihkeles forumen bïjre
